brew "git-delta"
brew "tmux"
brew "neovim"
brew "yazi"
brew "fd"
brew "ripgrep"
cask "alacritty"
brew "fzf"
cask "karabiner-elements"
brew "k9s"
cask "obsidian"
cask "scroll-reverser"

tap "jesseduffield/lazygit"
brew "lazygit"

brew "lazydocker"
cask "shottr"

