[
  "obsidian-excalidraw-plugin",
  "obsidian-linter",
  "obsidian-vimrc-support",
  "templater-obsidian",
  "obsidian-relative-line-numbers",
  "table-editor-obsidian",
  "quickadd",
  "global-search-and-replace",
  "obsidian-icon-folder",
  "settings-search",
  "obsidian-completr",
  "url-into-selection",
  "calendar",
  "omnisearch"
]